Repository: palozinski/Emotions
Catalog: Emotions/*.lproj/Localizable.strings
Languages: pl

source: Try Again!
pl: Spróbuj ponownie!

source: Anger
pl: Gniew

source: Surprise
pl: Zaskoczenie

source: Fear
pl: Strach

source: Disgust
pl: Niesmak

source: Happiness
pl: Szczeście

source: Neutral
pl: Obojętność

source: Sadness
pl: Smutek

# choose_photo_source
source: Choose source of your photo
pl: Wybierz skąd chcesz załączyć zdjęcie

source: Take Photo
pl: Zrób zdjęcie

source: Camera Roll
pl: Rolka z aparatu

# error_message
source: I had problem with face detection for uploaded photo.
pl: Miałem problem z wykryciem twarzy w załączonym zdjęciu.

# ok
source: Try again!
pl: Spróbój jeszcze raz!
